IDEA Open Model
LineLoad.MasterPoint Property
Compatible with IDEA StatiCa Beta 20.0
 master point
 Namespace: IdeaRS.OpenModel.Detail.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int MasterPoint { get; set; }
Public Property MasterPoint As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
LineLoad Class
IdeaRS.OpenModel.Detail.Loading Namespace